<?php

?>

<h3>Партнерская система</h3>
<div class="row">
	<div class="col-lg-12">
        <center>
        <h2>Какие возможности дает наша партнерская программа?</h2>
        <p>
            Привлекая пользователей вы получаете до 45% выплат от всех приведенных к нам клиентов.
            При этом достигая определенной суммы продаж по партнерской программе мы повышаем ваш процент, и вы получаете еще больше.
        
        </p>
         <h2>Здесь блоки из основного шаблона с повышением, либо копия робочата</h2>
        </center>
    </div>
</div>
